
/* Class = "NSWindow"; title = "Informazioni sul media"; ObjectID = "1"; */
"1.title" = "Informazioni sul media";

/* Class = "NSTextFieldCell"; title = "Sorgente:"; ObjectID = "14"; */
"14.title" = "Sorgente:";

/* Class = "NSTextFieldCell"; title = "Demuxer:"; ObjectID = "16"; */
"16.title" = "Demuxer:";

/* Class = "NSTextFieldCell"; title = "Info sulla traccia:"; ObjectID = "23"; */
"23.title" = "Info sulla traccia:";

/* Class = "NSTextFieldCell"; title = "Formato:"; ObjectID = "25"; */
"25.title" = "Formato:";

/* Class = "NSTextFieldCell"; placeholderString = "Nessuna informazione"; ObjectID = "37"; */
"37.placeholderString" = "Nessuna informazione";

/* Class = "NSTextFieldCell"; title = "Nessuna informazione"; ObjectID = "37"; */
"37.title" = "Nessuna informazione";
